Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_hallitus_tiedottaa_oikaisuvaatimusten_kasittelysta.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien hallitus tiedottaa oikaisuvaatimusten käsittelystä
smn: Sämitige stivrâ tieđeet njuolgimvátámâšâi kieđâvušmist

source: Vaalilautakunnan päätökseen tyytymätön voi hakea oikaisua Saamelaiskäräjien hallitukselta.
smn: Valjâlävdikode miärádâsân tutâmettum puáhtá uuccâđ njuolgim Sämitige stiivrâst.

source: Saamelaiskäräjien hallitus käsittelee oikaisuvaatimukset elokuun puolella.
smn: Sämitige stivrâ kieđâvuš njuolgimvátámâšâid porgemáánu peln.

source: Tarkemmasta käsittelyajankohdasta tiedotetaan heinäkuun lopussa.
smn: Täärhib kieđâvuššâmääigist tieđettuvvoo syeinimáánu loopâst.

source: Saamelaiskäräjistä annetun lain 26 § 2 momentin mukaisesti vaalilautakunnan päätökseen tyytymätön voi tehdä Saamelaiskäräjien hallitukselle oikaisuvaatimuksen, jos kokee, että hänet on oikeudettomasti jätetty pois vaaliluettelosta tai että häntä koskeva merkintä vaaliluettelossa on virheellinen.
smn: Sämitiggeest adelum laavâ 26 § 2 moomeent miäldásávt valjâlävdikode miärádâsân tutâmettum puáhtá toohâđ Sämitige stiivrân njuolgimvátámâš, jis sun ana, ete sun lii rievtivuástásávt kuođđum meddâl valjâluvâttâlmist tâi ete sunjin kyeskee merkkim valjâluvâttâlmist lii puástud.

source: Hallituksen on ratkaistava asia kiireellisesti.
smn: Stivrâ kalga čuávdiđ ääši huápulávt.

source: Oikaisuvaatimus on toimitettava Saamelaiskäräjien Inarin kirjaamoon 14 päivän kuluessa Saamelaiskäräjien vaalilautakunnan päätöksen tiedoksisaantipäivästä.
smn: Njuolgimvátámâš kalga toimâttiđ Sämitige Aanaar kirjimkontturân 14 peeivi siste Sämitige valjâlävdikode miärádâs tiättunadelempeeivist.

source: Oikaisuvaatimusaikaa laskettaessa tiedoksisaantipäivää ei oteta lukuun.
smn: Njuolgimvátámâšääigi rekinistdijn tiättunfinnimpeivi ij rekinistuu.

source: Ohjeet oikaisuvaatimuksen toimittamisesta hallitukselle
smn: Ravvuuh njuolgimvátámâš tooimâtmist stiivrân

source: Asiaan liittyvät tiedustelut
smn: Áášán lohtâseijee tiäđustâlmeh

source: Oikaisuvaatimukseen liittyvät tiedustelut pyydetään osoittamaan sähköpostitse Saamelaiskäräjien kirjaamoon osoitteeseen info@samediggi.fi tai suojatun sähköpostin kautta osoitteeseen https://secmail.com/send/vEGj6VKn
smn: Njuolgimvátámâšân lohtâseijee tiäđustâlmijd mij táttup toimâttiđ šleđgâpoostâ peht Sämitige kirjimkontturân čujottâsân info@samediggi.fi tâi syeijejum šleđgâpoostâ peht čujottâsân https://secmail.com/send/vEGj6VKn

source: Saamelaiskäräjien puhelinvaihde on auki ma-pe klo 9-11 ja 12-15. Huomioithan, että puhelinvaihde on kiinni 7.7.-31.7.2023 kesälomien vuoksi.
smn: Sämitige puhelinkuávdáš lii ávus vu-vá tme 9-11 já 12-15. Vääldi huámmášumán, ete puhelinkuávdáš lii kiddâ 7.7.-31.7.2023 kesiluámui tiet.

source: Puhelinvaihteen numero: 010 839 3100.
smn: Puhelinkuávdáá nummeer: 010 839 3100.

source: Oikaisuvaatimusten käsittely työllistää Saamelaiskäräjien henkilöstöä voimakkaasti.
smn: Njuolgimvátámâšâi kieđâvuššâm toovât Sämitige pargeid ennuv pargo.

source: Kaikkiin asiallisiin tiedusteluihin pyritään vastaamaan niin pian kuin mahdollista niiden saapumisjärjestyksessä.
smn: Mij viggâp västidiđ puoh ášáláid tiäđustâlmijd nuuvt jotelávt ko pastep já ton oornigist, ko toh puátih.

source: Asiaan liittyvien tiedusteluiden osalta pyydämme, että samoja kysymyksiä ei lähetettäisi moneen kertaan.
smn: Áášán lohtâseijee tiäđustâlmij uásild, mij táttup, ete siämmááh koččâmušah iä vuolgâttuuččii maŋgii.

source: Lisätietoja
smn: Lasetiäđuh

source: Päätöksenteon osalta:
smn: Miärádâstoohâm uásild:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso@samediggi.fi

source: Hallinnon osalta:
smn: Haldâttuv uásild:

source: Pia Ruotsala-Kangasniemi Hallintopäällikkö 010 839 3106 / 040 726 2688 pia.ruotsala@samediggi.fi
smn: Pia Ruotsala-Kangasniemi Haldâttâhhovdâ 010 839 3106 / 040 726 2688 pia.ruotsala@samediggi.fi
